/* Create a note */
"Create a note" = "Create a note";

/* Edit the note */
"Edit the note" = "Edit the note";

/* Fail to create the note. Note content cannot be empty. */
"Fail to create the note. Note content cannot be empty." = "Fail to create the note. Note content cannot be empty.";

/* Fail to edit the note. Note content cannot be empty. */
"Fail to edit the note. Note content cannot be empty." = "Fail to edit the note. Note content cannot be empty.";

/* Notes */
"Notes" = "Notes";

